//
//  Introduce.swift
//  Tauch
//
//  Created by Musa Yazuju on 2022/05/16.
//

import UIKit

struct Introduce {
    static var example = [
"""
初めまして🤗
〇〇な友達を作りたくてTouchを始めました!
趣味は〇〇です！
地方から出てきて周りに友達も少ないので仲良くしてください。

仕事で返信が遅くなりますが必ず返しますのでよろしくお願い致します😊
""",
"""
こんにちは！
〇〇な出会いを作りたくてTouchに登録してみました!
〇〇が好きで、休みの日は〇〇を続けています。
一緒に〇〇ができる方などと出会えたらなと思ってます。
よろしくお願いします🤗
""",
"""
こんにちは！
気軽に〇〇できるお友達を作りたくてTouchに登録してみました。
私の趣味は、〇〇で最近では〇〇にもハマっています🤗
仕事終わりや休日に気軽にご飯やお出かけを一緒にしてくれる人と出会えたら嬉しいです！
せっかくなので、共通の趣味がある人と出会えたらと思ってます。
よろしくお願いします。
"""
    ]
}
